<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="favicon.ico" type="image/x-icon"/>
<link rel="stylesheet" type="text/css" href="css/stail_mobail.css">
<meta name="description" content="Если у вас есть собственный сайт с неплохой аудиторией то читайте данную статью. Здесь вы узнаете как превратить вашу аудиторию в постоянный пассивный доход, в статье описанны наиболее распространённые способы монетизации трафика и площадки, с которыми стоит работать. Существует несколько различных способов пассивного заработка и все они описанны в этой статье, прочитав которую вы сразу сможете зарабатывать на своём сайте!" />
<meta name="keywords" content="" />
<script src="js/SmoothScroll.js" type="text/javascript"></script>
<title>Как заработать на сайте</title>
</head>
<body>
<?php include 'bloks/menu.php';?>
<?php include 'bloks/top_mobail.php';?>
<table width="300" border="0" align="center">
  <tr>
    <td class="text_all"><h1 align="center">Как заработать на сайте.</h1>
      <p>Имея свой раскрученный сайт можно на нём неплохо заработать,  занимаясь любимым делом. Если у вас нет своего сайта, то его можно создать не  имея навыков программирования. Существуют различные СМS (система управления  контентом) , благодаря которым буквально за несколько часов можно создать свой  сайт- кому интересно, тут подробно об этом написано, но сейчас не об этом. </p>
      <h2 align="center">Контекстная реклама</h2>
      <p>Существуют различные способы заработка на своём сайте, самый распространенный  это- <strong>контекстная реклама</strong>. Данный вид рекламы состоит из текстовых ссылок,  размещенных на вашем сайте, при переходе по этим ссылкам вы получаете  вознаграждение. Текстовые ссылки предоставляются специальными площадками,  созданными для этих целей.</p>
      <h3><img src="../img/znak.png" width="20" height="34" /> Как начать зарабатывать на контекстной рекламе?</h3>
      <p>Для этого необходимо зарегистрироваться на одной из таких площадок, пройти модерацию, подписать договор и разместив  блок ссылок, начать зарабатывать. Из всего разнообразия сервисов контекстной рекламы стоит выделить:</p>
      <ul>
        <li> Яндекс.РСЯ (рекламная сеть Яндекса) </li>
        <li> Google AdSense (реклама Гугл) </li>
        <li> Бегун (сеть контекстной рекламы) </li>
      </ul>
      <p> Данные площадки берут заказы от клиентов на трансляцию  текстовых ссылок с оплатой за переход и транслируют её на сайтах партнёрах,  входящих в данную сеть. Для того, чтобы стать партнёром такой сети, ваш сайт  должен соответствовать определённым требованиям, которые прописывают эти  площадки и у каждой свои требования. После регистрации и прохождения модерации,  вам предоставят личный кабинет, в котором можно настроить стоимость перехода,  количество ссылок их размер, цвет и другие параметры. После настроек будет  доступен для копирования специальный код, который необходимо разместить на  своём сайте. Данный код будет отображать контекстные ссылки на вашем сайте, а  вы будете зарабатывать деньги, когда люди с вашего сайта будут кликать по этим  ссылкам, количество переходов и соответственно сумму зароботка будет видно в  вашем личном кабинете. Вывод средств возможен, как  на электронные платёжные системы, так и на  карту физических лиц. 
        Стоит отметить, что возможно сотрудничать с такими  площадками не только, как физическое лицо, но и как Юридическое, и как  Индивидуальный предприниматель- в таком случае, вывод заработанных средств  осуществляется через расчетный счёт организации.</p>
      <h2 align="center">Медийная реклама</h2>
      <p>Помимо контекстной рекламы,  такие площадки позволяют транслировать медийную рекламу (баннеры и  видеоролики), которые выводятся на сайте, также программным кодом, настройки  так-же позволяют задать размер таких роликов и стоимость перехода и другие  параметры. Оплата осуществляется, как за количество пользователей зашедших на  ваш сайт, а соответственно и просмотревших данный медийный ролик, так и за  прямые переходы ( в случае, если человек кликнул по баннеру и перешёл на сайт).</p>
      <h2 align="center">Реферальная программа</h2>
      <p>Другим реальным способом пассивного зароботка на своём сайте-  является партнёрская или реферальная программа. Партнёрская программа работает  по такому принципу-человек переходит по специальной ссылке с вашего сайта и  выполняет какое-либо действие на сайте партнёрской программы, например покупает  товар, регистрируется или пользуется, какой- либо платной услугой. Вам, в свою  очередь, выплачивается вознаграждение в виде процентов от стоимости покупки, к  примеру. Сайтов, которые предоставляют такие партнёрские программы и цели,  которые они преследуют очень много, но следует учесть то, что при выборе такого  сайта партнёра тематика его должна быть схожа с сайтом, где планируется  размещение партнёрской ссылки и ещё, что тоже немаловажно- это вознагрождение,  которое вы будете получать за выполненное действие человеком на сайте партнёре. </p>
      <h3><img src="../img/znak.png" width="20" height="34" /> Реферальная программа бывает:</h3>
      <ul>
        <li> одноуровневая </li>
        <li> многоуровневая. </li>
      </ul>
      <p>В одноуровневой  партнёрской программе, вы постоянно привлекаете новых пользователей для  выполнения ими определённой задачи, на сайте партнёре и за это, получаете  вознаграждение. В многоуровневой партнёрке, вы получаете вознаграждение не  только за тех пользователей, которых привлекли, но и за тех, которых привлекли  привлечённые вами пользователи, таким образом доход от такой программы может  значительно превысить доход одноуровневой программы. К примеру, вы привлекли  клиента на сайт фриланс услуг, он работает, а вы получаете процент от его  доходов. Этот фрилансер, в свою очередь, привлекает новых пользователей, которые  также работают и процент от их доходов выплачивается вам и тд.</p>
      <h2 align="center">Продажа ссылок</h2>
      <p>Одним из распространенных способов зароботка на сайте-  является продажа прямых ссылок. Продажей ссылок занимаются специальные сервисы,  биржи ссылок, которые посредством специального кода выводят контекстные ссылки  на вашем сайте. Как и в контекстной рекламе, сайт транслирующий ссылки, должен  отвечать определённым требованиям и иметь определённый вес по данным Яндекса (ТИЦ-тематический  индекс цитирования) и Гугла (PR-page rang).   Ссылки могут транслироваться, как в виде отдельных блоков, так и в самом  тексте на усмотрение вебмастера. Смысл продажи ссылок заключается не только в  привлечении клиентов путём перехода пользователя по этим ссылкам, но и в  передаче веса вашей страницы на тот сайт куда ведёт ссылка.<br />
        Доход от такого  пассивного заработка будет зависеть не от того сколько человек перешло по  ссылкам, как в контекстной рекламе, а от показателей ТИЦ и PR. Чем выше эти показатели,  тем дороже будут ссылки с вашего сайта, а оплата будет фиксированной за месяц  трансляции таких ссылок. Данные сервисы, вместе с ссылками, могут транслировать  на вашем сайте и баннеры, картинки с ссылками на другие сайты.</p>
      <p>Ещё существуют  биржи статей-суть таких бирж заключается в написание статей и трансляцию их на  своём сайте, где веб-мастер также получает вознагрождение. <br />
        Наиболее распространенные биржи ссылок и статей для пассивного зароботка на своём  сайте.</p>
      <ul>
        <li> Sape.ru-биржа ссылок и статей<br />
        </li>
        <li> Mainlink-биржа ссылок<br />
        </li>
        <li> GoGetLinks.net-биржа ссылок<br />
        </li>
        <li> Miralinks.ru-биржа статей<br />
        </li>
        <li> TrustLink-биржа ссылок и статей<br />
        </li>
        <li> LinkFeed.ru-биржа ссылок </li>
    </ul></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
<?php include 'bloks/bottom_mobail.php';?>
</body>
</html>
